const raitings = [
    {
        fullname: 'Ольга М.',
        rate: 5,
        desc: 'Была впервые, не знала стилистов, хотела изменить стрижку. В салоне стильно,красиво. Доброжелательное отношение и внимание и администратора и стилиста. Очень рада, что попала к стилисту Алексею на стрижку и окраску, мастер "видит" клиента, его типаж, его характер. Огромное спасибо. '
    },
    {
        fullname: 'J S',
        rate: 5,
        desc: 'Хороший салон,делала окрашивание и стрижку, осталась очень довольна, работа мастера выполнена качественно. Рекомендую'
    },
    {
        fullname: 'Nutella Vanilla',
        rate: 5,
        desc: 'Здесь работают отличные мастера! Довериться можно всем, люблю ходить на уходы, эндосферу и на волосы! Приятный стильный интерьер и любезных администраторы. Спасибо большое!'
    },
    {
        fullname: 'Алексей Сиркин',
        rate: 5,
        desc: 'Мне очень понравилось, обязательно приду ещё. Рекомендую мастера Алексея, ощущается профессионализм и любовь сотрудников. Гостеприимство и приятная атмосфера. Очень вкусный шоколад на ресепшне, обязательно попробуйте!'
    },
    {
        fullname: 'Екатерина М.',
        rate: 5,
        desc: 'Замечательный салон! Все мастера отличные❤️ Отдельное спасибо Виталию за восхитительное окрашивание)'
    },
    {
        fullname: 'Анна В.',
        rate: 4,
        desc: ''
    },
    {
        fullname: 'Заира Nalli',
        rate: 4,
        desc: 'В целом хорошо'
    },
    {
        fullname: 'Зу Зу',
        rate: 5,
        desc: 'Великолепно'
    },
];

export {raitings}